{
    "header": {
        "main": "Home",
        "about": "About Us",
        "price": "Services and Prices",
        "portfolio": "Portfolio",
        "stages": "Workflow",
        "reviews": "Reviews",
        "contacts": "Contacts"
    },
    "homepage": {
        "page_title": "Empty Wall - Interior Design Studio",
        "page_description": "Tetiana Gureva's design studio. Excellent quality, extensive experience, and reasonable prices. We work in Kyiv and beyond. Contact us!",
        "main_image_title": "Let's create the interior of your dreams",
        "services_title": "Our Advantages",
        "individuality_title": "Individual Approach",
        "individuality_description": "We value you, so all your wishes (even the most non-standard ones) will be considered. There are no unsolvable tasks for us - we will always find an optimal solution that satisfies you.",
        "professionalism_title": "Professionalism",
        "professionalism_description": "Our team includes only certified specialists who love their work and devote time to improving their skills. A positive attitude is important to us in any situation.",
        "realizability_title": "Realizability",
        "realizability_description": "We design and offer only those projects that can actually be brought to life. You will not encounter issues with purchasing necessary materials, furniture, and other interior items.",
        "uniqueness_title": "Uniqueness",
        "uniqueness_description": "In our portfolio, you won’t find two identical works. Using someone else’s templates is not our principle. When designing, we only use fresh and relevant ideas.",
        "qualification_title": "Experience",
        "qualification_description": "With over 10 years of experience in design, our team has learned to solve all kinds of problems and prevent new ones from arising. We are trusted, and we don't let people down.",
        "price_title": "Affordable Prices",
        "price_description": "We realistically assess the financial situation in our country, so we do not overcharge. You always have the option to choose the right service package and get a project within your planned budget.",
        "consultation_title": "Bringing the most complex projects to life",
        "consultation_description": "Contact us, and we will be happy to develop an interior solution for your home or office that reflects your individuality, unique taste, and life philosophy.",
        "consultation_email_button": "Write to Us",
        "last_projects_title": "Latest Projects",
        "last_projects_description": "Below you can check out some of our recent projects. Comfort, coziness, style — it's all here. Find inspiration for your space."
    },
    "about_us": {
        "page_title": "Empty Wall - About Our Studio",
        "page_description": "Tetiana Gureva's design studio. We have extensive experience in interior design, we don’t steal other people’s ideas, and our projects are always feasible. Contact us!",
        "title": "About Us",
        "description": "A few words about Empty Wall and how we work",
        "text_1": "Empty Wall is a design team led by Tetiana Gureva. Many people are afraid to start renovations because they don’t know where to begin. Empty walls do not scare us. On the contrary, we will do everything possible to turn them into the desired result. Every wall has a purpose - our studio will help you reveal it.",
        "text_2": "We never steal ideas from others; we are more interested in creating something original, which means your interior will be unique. Each design element is created with both calculation and soul. Over 10+ years of working with clients, we have learned to find mutual understanding and an individual approach for everyone.",
        "text_3": "At the same time, our projects are always feasible: during development, all architectural, engineering, and other features are taken into account. We know how to communicate with builders in their language, and if certain interior items are unavailable in your city, we will tell you where to order them or suggest suitable alternatives.",
        "founder_title": "Want to know more about us?",
        "founder_description": "Let's get acquainted",
        "founder_text_1": "My name is Tetiana Gureva. I am not only the head but also the chief designer of the studio — besides communicating with you, I personally develop your design project, create visualizations, and produce drawings. I have a master’s degree with honors in 'Architecture of Buildings and Structures,' so I understand interiors and exteriors beyond 'pretty pictures' and know all the intricacies of design.",
        "founder_text_2": "My job is to guide you through all stages of construction and renovation in a way that turns it from a stressful process into something comfortable and interesting.",
        "founder_text_3": "Unfortunately, I am not omnipotent, which is why the studio was created. Here we’ve gathered wonderful people and professionals in their fields. Each of us loves our work and is not afraid of improvement. No matter your stylistic preferences, we will always try to offer a fresh solution. We are based in Kyiv, but managing projects beyond is not a problem for us.",
        "founder_text_4": "We aim to bring your project to life while saving your money. A wide network of trusted partners, from construction companies to suppliers, helps us achieve this. We help you choose the most suitable materials that meet your parameters.",
        "founder_text_5": "Our goal is to show that design is not a luxury but an affordable and essential element in modern life.",
        "founder_text_6": "<b>TETIANA GUREVA</b>, Head of Design Studio",
        "question_title": "Questions and Answers",
        "question_description": "We have prepared answers to frequently asked questions for you.",
        "question_1": "I want to start renovations. Can we design in parallel?",
        "answer_1": "Yes, but only if you are 100% sure of your floor plan and major furniture dimensions. Otherwise, there may be situations where electrical work is completed according to a plan, but visualizations reveal a layout change, causing the need to redo everything.",
        "question_2": "What is designer oversight, and why is it necessary?",
        "answer_2": "Designer oversight is full control over the project stages and assistance in implementation. It includes communication with builders and suppliers, material selection consultations, site visits to ensure project compliance, and handling disputed issues. The site manager is responsible for hidden work and construction technology.",
        "question_3": "How can I realize the design project?",
        "answer_3": "We can recommend our specialists: site managers, carpenters, furniture makers, and even feng shui consultants. If you have your own people, you need to show the drawings to builders and visuals to managers. Only real materials are used in our projects.",
        "question_4": "What are the design project timelines?",
        "answer_4": "Timelines vary and depend on several factors: designer workload, space size, style (classic takes longer than minimalism), and mainly, your response time. We aim to meet deadlines, but this also requires your involvement.",
        "question_5": "Can I change the style during the design project?",
        "answer_5": "Before starting, we discuss your preferences regarding style, colors, and furniture. Style change completely resets the work done, so we consider it a new project.",
        "question_6": "What if I can’t find common ground with the designer?",
        "answer_6": "We collaborate closely with clients. We discuss all project details and sign a contract only if we’re a good match. Afterward, you fill out a brief (questionnaire) with your preferences and expectations."
    },
        "price": {
        "page_title": "Empty Wall - Our Services and Prices",
        "page_description": "Interior design in Kyiv and beyond at more attractive prices than competitors. Check it out and see for yourself!",
        "title": "Our Services and Prices",
        "description": "Below you can see the prices for our services",
        "table_title1": "Design Project Cost",
        "title_200": "Price in UAH per m² for areas over 200 m²",
        "value_200": "1150",
        "title_100_200": "Price in UAH per m² for areas from 100 to 200 m²",
        "value_100_200": "1200",
        "title_40_100": "Price in UAH per m² for areas from 40 to 100 m²",
        "value_40_100": "1250",
        "title_20_40": "Price in UAH per m² for areas from 20 to 40 m²",
        "value_20_40": "1300",
        "table_title2": "Design Project Components",
        "service_1": "Measurement plan",
        "service_2": "Partition demolition plan",
        "service_3": "Partition installation plan",
        "service_4": "Furniture and equipment layout",
        "service_5": "Sanitary equipment layout",
        "service_6": "Air conditioning plan",
        "service_7": "Flooring plan",
        "service_8": "Underfloor heating plan",
        "service_9": "Ceiling plan",
        "service_10": "Lighting layout",
        "service_11": "Switch placement plan",
        "service_12": "Socket and electrical outlet layout",
        "service_13": "Summary table of sockets and switches",
        "service_14": "Wall elevations for all rooms",
        "service_15": "Wall elevations for bathrooms with tile layout",
        "service_16": "Specifications for doors, furniture, lighting, and sanitary ware (object completion)",
        "service_17": "List of finishing materials",
        "service_18": "3D visualization of rooms",
        "note": "* Prices apply to residential spaces with a ceiling height up to 3300 mm.",
        "additions_title": "Additional Services",
        "addition_1": "On-site consultation in Kyiv - 700 UAH, out of town - 1000 UAH. If a contract is signed, the consultation is included in the design project cost.",
        "addition_2": "Project supervision - 6000 UAH per calendar month (up to four site visits per month).",
        "pdf_button": "Download Price List"
    },
    "portfolio": {
        "page_title": "Empty Wall - Our Work",
        "page_description": "Our portfolio is our pride. We don’t stick to one style and are ready to discuss your future design project. Contact us!"
    },
    "project": {
        "description_ending": "Tetiana Gureva’s Design Studio Empty Wall",
        "location": "Location: ",
        "area": "Property Type: "
    },
    "footer": {
        "page_title": "Empty Wall - Our Services and Prices",
        "page_description": "Interior design in Kyiv and beyond at more favorable prices than competitors. Check it out and see for yourself!",
        "text_1": "Sole Proprietor Tetiana Gureva. All rights reserved.",
        "text_2": "Use of any materials posted on the site is allowed with a link to emptywall.design."
    },
    "contact_form": {
        "block_title": "Want to discuss your future renovation?",
        "block_description": "Contact us and get a free consultation.",
        "block_button": "Write to Us",
        "form_title": "Write to Us!",
        "first_name": "Your First Name*",
        "last_name": "Your Last Name",
        "email": "Your Email*",
        "phone": "Your Phone Number",
        "message": "Your Message*",
        "status_waiting": "Send Message",
        "status_sending": "Sending Message...",
        "status_error": "Something went wrong, message not sent",
        "status_ok_1": "Message sent",
        "status_ok_2": "We will get in touch with you as soon as possible!"
    },
    "contacts": {
        "page_title": "Empty Wall - how to contact us",
        "page_description": "Interior design in Kyiv. Call +380958055066. Affordable prices, excellent quality, extensive experience",
        "title": "Contacts",
        "description": "Have questions or want to collaborate with us? <br/> Send us a message, and we will get back to you as soon as possible!"
    },
    "error": {
        "page_title": "Oops... Something went wrong"
    }
}