{
    "header": {
        "main": "Головна",
        "about": "Про нас",
        "price": "Послуги та ціни",
        "portfolio": "Портфоліо",
        "stages": "Схема роботи",
        "reviews": "Відгуки",
        "contacts": "Контакти"
    },
    "homepage": {
        "page_title": "Empty Wall - студія дизайну інтер'єрів",
        "page_description": "Дизайн-студія Тетяни Гурьєвої. Відмінна якість, великий досвід, приємні ціни. Працюємо по Києву і не тільки. Звертайтеся!",
        "main_image_title": "Давайте створимо інтер'єр вашої мрії",
        "services_title": "Наші переваги",
        "individuality_title": "Індивідуальний підхід",
        "individuality_description": "Ми цінуємо Вас, тому всі Ваші побажання (навіть найбільш нестандартні) будуть враховані. Для нас не буває нерозв'язних завдань - завжди знайдеться оптимальний варіант, який Вас задовольнить",
        "professionalism_title": "Професіоналізм",
        "professionalism_description": "У нашій команді зібрані тільки дипломовані фахівці, які люблять свою справу і не шкодують часу на вдосконалення таланту. Для нас важливий позитивний настрій у будь-якій ситуації",
        "realizability_title": "Можливість реалізації",
        "realizability_description": "Розробляємо і пропонуємо Вам тільки ті проєкти, які реально втілити в життя. У Вас не виникне проблем із купівлею необхідних матеріалів, меблів та інших предметів інтер'єру.",
        "uniqueness_title": "Унікальність",
        "uniqueness_description": "У нашому портфоліо Ви не знайдете двох однакових робіт. Використання чужих шаблонів - не наш принцип. При розробці дизайн-проєкту ми використовуємо тільки свіжі та актуальні ідеї.",
        "qualification_title": "Досвід",
        "qualification_description": "Працюючи у сфері дизайну вже понад 10 років, працівники студії навчилися розв'язувати всілякі проблеми, а також не допускати появи нових. Нам довіряють, а ми не підводимо.",
        "price_title": "Доступні ціни",
        "price_description": "Ми реально оцінюємо фінансове становище в нашій країні, тому не завищуємо вартість. У Вас завжди є можливість вибрати відповідний список послуг і отримати проєкт у рамках запланованого бюджету.",
        "consultation_title": "Втілюємо в реальність <br/> найскладніші проєкти",
        "consultation_description": "Зв'яжіться з нами і ми з радістю розробимо інтер'єрне рішення для вашого будинку або офісу,що відображатиме вашу індивідуальність, унікальний смак і життєву філософію.",
        "consultation_email_button": "Напишіть нам",
        "last_projects_title": "Останні проєкти",
        "last_projects_description": "Нижче ви можете ознайомитися з деякими з наших останніх проєктів. Комфорт, затишок, стиль - усе тут. Знайдіть натхнення для організації свого простору."
    },
    "about_us": {
        "page_title": "Empty Wall - про нашу студію",
        "page_description": "Дизайн-студія Тетяни Гурьєвої. У нас великий досвід у сфері дизайну інтер'єрів, ми не крадемо чужих ідей і наші проєкти завжди можна втілити в реальність. Звертайтеся!",
        "title": "Про нас",
        "description": "Кілька слів про Empty Wall і те, як ми працюємо",
        "text_1": "Empty Wall - дизайнерське об'єднання Тетяни Гурьєвої. Багато людей бояться приступити до ремонту, бо не знають, з чого почати. Нас не лякають порожні стіни. Навпаки - ми зробимо все можливе, щоб перетворити їх на бажаний результат. У кожної стіни своє призначення - наша студія допоможе Вам його розкрити.",
        "text_2": "Ми ніколи не крадемо чужі ідеї - для нас цікавіше створювати щось своє, а значить Ваш інтер'єр буде унікальним. У кожен елемент дизайну ми вкладаємо не тільки сухий прорахунок, а й душу. За більш ніж 10 років роботи із замовниками, ми навчилися знаходити взаєморозуміння та індивідуальний підхід до кожної людини.",
        "text_3": "Водночас наші проєкти завжди можна втілити в реальність: на стадії розробки враховуються всі архітектурні, інженерні та інші особливості. Ми вміємо спілкуватися з будівельниками їхньою мовою, а якщо потрібних предметів інтер'єру немає у продажу у Вашому місті, ми обов'язково підкажемо, де їх можна виготовити на замовлення або чим замінити.",
        "founder_title": "Хочете знати про нас більше?",
        "founder_description": "Давайте знайомитися",
        "founder_text_1": "Мене звати Тетяна Гурьєва. Я не тільки керівниця, а й головна дизайнерка дизайн-студії - окрім спілкування з Вами, я особисто розробляю Ваш дизайн-проєкт, створюю візуалізації та креслення. Маю червоний диплом магістра за спеціальністю «Архітектура будівель і споруд», тому розуміюся на інтер'єрах та екстер'єрах не на рівні «гарних картинок», а знаю всі тонкощі проєктування.",
        "founder_text_2": "Моє завдання - провести Вас через всі етапи будівництва та ремонту так, щоб замість мук і занепокоєнь, Вам було комфортно і цікаво.",
        "founder_text_3": "На жаль, я не всемогутня, тому і було створено студію, в якій об'єдналися чудові люди і професіонали своєї справи. Кожен з нас любить свою роботу і не боїться вдосконалюватися. Незалежно від Ваших стильових уподобань, ми завжди постараємося запропонувати свіже рішення. Територіально ми перебуваємо в Києві, але для нас не складає труднощів вести проєкти і за його межами.",
        "founder_text_4": "Для нас важливо втілити Ваш проєкт у реальність, а також заощадити Ваші гроші. У цьому нам допомагає широка мережа перевірених партнерів: від будівельних компаній і ремонтних бригад до магазинів і виробників ексклюзивних елементів декору. Ми допоможемо вибрати не найбільш розрекламований матеріал, а той, який за всіма параметрами підійде саме Вам.",
        "founder_text_5": "Наша мета - довести Вам, що дизайн - це не розкіш, а доступний і необхідний елемент у сучасному житті.",
        "founder_text_6": "<b>ТЕТЯНА ГУРЬЄВА</b>, керівник дизайн-студії",
        "question_title": "Питання та відповіді",
        "question_description": "Ми підготували для вас відповіді на запитання, які нам найчастіше ставлять",
        "question_1": "Я хочу вже починати ремонт. Чи можна робити дизайн паралельно?",
        "answer_1": "Так, але тільки в тому разі, якщо Ви впевнені у своєму виборі планування і габаритах основних меблів на 100%. В іншому разі може вийти так, що, наприклад, за розробленим планом з розетками електрики виконають роботу, на той час буде готова візуалізація, Вам не сподобається загальний вигляд, захочеться поміняти все місцями і доведеться повністю переробляти ремонт. Це можливо, але спричинить додаткові витрати.",
        "question_2": "Що таке авторський нагляд і навіщо він потрібен?",
        "answer_2": "Авторський нагляд або супровід проєкту - це повний контроль дизайнером етапів ремонту і допомога в його реалізації. До нього входить спілкування з будівельниками і постачальниками, консультації з підбору матеріалів, виїзди на об'єкт для перевірки відповідності з проєктом і вирішення спірних питань, внесення можливих змін до дизайн-проєкту. За приховані роботи і технологію ведення будівництва відповідає виконроб.",
        "question_3": "Як мені реалізувати дизайн-проект?",
        "answer_3": "Ми можемо запропонувати своїх фахівців: виконроба зі своєю будівельно-ремонтною бригадою, меблевиків, продавців готових виробів, майстрів виготовлення предметів на замовлення і навіть консультанта з фен-шую. Якщо у Вас є свої люди, то достатньо буде показати альбом із кресленнями будівельникам, а візуалізації менеджерам у магазині. У проєкті передбачені тільки реальні матеріали та елементи інтер'єру.",
        "question_4": "Які терміни розробки дизайн-проєкту?",
        "answer_4": "Терміни індивідуальні й залежать від багатьох чинників: завантаження дизайнерів (усім людям інколи потрібно спати), кількості приміщень (велика студія зазвичай робиться швидше, ніж кілька кімнат такої самої площі), стилю (у класиці більше складних деталей, ніж у мінімалізмі), а головне - швидкості Ваших відповідей (без них часто не можна приступити до наступного етапу). Зі свого боку ми зробимо все можливе, щоб Ви швидше отримали бажаний результат, але для цього потрібна і Ваша зацікавленість. Приблизні терміни розроблення планувань - 2-3 дні, візуалізації одного варіанта приміщення середніх розмірів - 3-4 дні, внесення правок - 1-2 дні.",
        "question_5": "Чи можна в процесі створення дизайн-проєкту змінити стиль?",
        "answer_5": "Перед початком роботи над проєктом ми з Вами обговорюємо всі Ваші побажання за характером і стилем інтер'єру, колірними уподобаннями, наявністю Ваших предметів інтер'єру, приблизним бюджетом та іншими питаннями. Усе це формує стиль, у якому розробляємо затверджене планування. Це не простий процес, оскільки дизайнер аналізує кожну деталь інтер'єру і створює загальну концепцію. Повна зміна стилю перекреслює всю виконану до цього роботу, аж до найпершого етапу - може змінитися навіть планування. Тому ми вважаємо логічним закрити перший об'єкт з оплатою виконаного етапу робіт і вважати новий стиль новим дизайн-проєктом.",
        "question_6": "Що робити, якщо з дизайнером не вийшло знайти спільну мову?",
        "answer_6": "Робота над проєктом передбачає тісну співпрацю дизайнера і замовника. Під час першого знайомства ми спілкуємося, обговорюємо всі нюанси проєкту і підписуємо договір тільки в тому разі, якщо розуміємо, що підходимо один одному і готові працювати в команді. Після цього ми даємо Вам для заповнення бриф (анкету) - з нього ми отримаємо більш детальну інформацію про Вас (Ваші основні побажання та очікування від дизайн-проєкту). Також, за результатами обговорення висилаємо Вам добірку картинок з інтер'єрами для кращого розуміння стилю, колірної гами і форм. Ми намагаємося виконувати свою роботу максимально якісно, тому таких випадків за багато років роботи не було. Але все буває вперше, і якщо в процесі розробки не буде контакту і взаєморозуміння, то ми закриємо дизайн-проєкт з оплатою виконаних етапів."
    },
    "price": {
        "page_title": "Empty Wall - наші послуги та ціни",
        "page_description": "Дизайн інтер'єрів у Києві і не тільки за цінами приємнішими, ніж у конкурентів. Ознайомтеся і переконайтеся самі!",
        "title": "Наші послуги та ціни",
        "description": "Нижче ви можете ознайомитися з цінами на наші послуги",
        "table_title1": "Вартість дизайн-проєкту",
        "title_200": "Ціна в грн за m² при площі понад 200 m²",
        "value_200": "1150",
        "title_100_200": "Ціна в гривнях за m² при площі від 100 до 200 m²",
        "value_100_200": "1200",
        "title_40_100": "Ціна в гривнях за m² при площі від 40 до 100 m²",
        "value_40_100": "1250",
        "title_20_40": "Ціна в гривнях за m² при площі від 20 до 40 m²",
        "value_20_40": "1300",
        "table_title2": "Склад дизайн-проєкту",
        "service_1": "Обмірний план",
        "service_2": "План демонтажу перегородок",
        "service_3": "План монтажу перегородок",
        "service_4": "План розміщення меблів та обладнання",
        "service_5": "План прив'язки сантехнічного обладнання",
        "service_6": "План кондиціонування",
        "service_7": "План підлогових покриттів",
        "service_8": "План теплих підлог",
        "service_9": "План стель",
        "service_10": "План розміщення світильників",
        "service_11": "План розміщення електровимикачів",
        "service_12": "План розміщення розеток та електровиводів",
        "service_13": "Зведена таблиця розеток і вимикачів",
        "service_14": "Розгортки стін усіх приміщень",
        "service_15": "Розгортки стін у санвузлах із розкладкою плитки",
        "service_16": "Специфікація дверей, меблів, світильників і сантехніки (комплектація об'єкта)",
        "service_17": "Відомість оздоблювальних матеріалів",
        "service_18": "3D-візуалізація приміщень",
        "note": "* Вартість вказана для житлових приміщень з висотою від підлоги до стелі до 3300 мм.",
        "additions_title": "Додаткові послуги",
        "addition_1": "Консультація з виїздом на об'єкт у Києві - 700 грн, за місто - 1000 грн. При укладанні договору консультація входить у вартість дизайн-проєкту.",
        "addition_2": "Супровід проєкту - 6000 грн за один календарний місяць (не більше чотирьох виїздів на місяць).",
        "pdf_button": "Завантажити прайс"
    },
    "portfolio": {
        "page_title": "Empty Wall - наші роботи",
        "page_description": "Наше портфоліо - наша гордість. Ми не зациклюємося на одному стилі й готові обговорити ваш майбутній дизайн-проєкт. Звертайтеся!"
    },
    "project": {
        "description_ending": "Дизайн-студія Тетяни Гурьєвої Empty Wall",
        "location": "Розташування: ",
        "area": "Тип нерухомості: "
    },
    "footer": {
        "page_title": "Empty Wall - наші послуги та ціни",
        "page_description": "Дизайн інтер'єрів у Києві і не тільки за цінами приємнішими, ніж у конкурентів. Ознайомтеся і переконайтеся самі!",
        "text_1": "ФОП \"Гурьєва Т.В.\". Усі права захищені.",
        "text_2": "Використання будь-яких матеріалів, розміщених на сайті, дозволяється за умови посилання на emptywall.design"
    },
    "contact_form": {
        "block_title": "Хочете обговорити ваш майбутній ремонт?",
        "block_description": "Зв'яжіться з нами та отримайте безкоштовну консультацію.",
        "block_button": "Напишіть нам",
        "form_title": "Напишіть нам!",
        "first_name": "Ваше ім'я*",
        "last_name": "Ваше прізвище",
        "email": "Ваш E-mail*",
        "phone": "Ваш номер телефону",
        "message": "Ваше повідомлення*",
        "status_waiting": "Відправити повідомлення",
        "status_sending": "Відправлення повідомлення...",
        "status_error": "Щось пішло не так, повідомлення не відправлено",
        "status_ok_1": "Повідомлення відправлено",
        "status_ok_2": "Ми зв'яжемося з Вами якомога швидше!"
    },
    "contacts": {
        "page_title": "Empty Wall - як з нами зв'язатися",
        "page_description": "Дизайн інтер'єрів у Києві. Телефонуйте +380958055066. Доступні ціни, відмінна якість, великий досвід",
        "title": "Контакти",
        "description": "Залишилися питання або хочете з нами співпрацювати? <br/> Надішліть нам повідомлення і ми зв'яжемося з вами якомога швидше!"
    },
    "error": {
        "page_title": "Oops... Щось пішло не так"
    }
}