{
    "header": {
        "main": "Strona główna",
        "about": "O nas",
        "price": "Usługi i ceny",
        "portfolio": "Portfolio",
        "stages": "Etapy pracy",
        "reviews": "Opinie",
        "contacts": "Kontakt"
    },
    "homepage": {
        "page_title": "Empty Wall - studio projektowania wnętrz",
        "page_description": "Studio projektowe Tetiany Gurevej. Doskonała jakość, duże doświadczenie, przystępne ceny. Działamy w Kijowie i nie tylko. Skontaktuj się z nami!",
        "main_image_title": "Stwórzmy razem wnętrze Twoich marzeń",
        "services_title": "Nasze zalety",
        "individuality_title": "Indywidualne podejście",
        "individuality_description": "Doceniamy Cię, dlatego wszystkie Twoje życzenia (nawet najbardziej niestandardowe) zostaną uwzględnione. Nie ma dla nas zadań nie do rozwiązania – zawsze znajdziemy optymalne rozwiązanie, które Cię zadowoli.",
        "professionalism_title": "Profesjonalizm",
        "professionalism_description": "Nasz zespół składa się wyłącznie z dyplomowanych specjalistów, którzy kochają swoją pracę i nie szczędzą czasu na doskonalenie swojego talentu. Pozytywne podejście jest dla nas kluczowe w każdej sytuacji.",
        "realizability_title": "Możliwość realizacji",
        "realizability_description": "Tworzymy i proponujemy tylko te projekty, które da się zrealizować. Nie będziesz mieć problemów z zakupem niezbędnych materiałów, mebli i innych elementów wyposażenia wnętrz.",
        "uniqueness_title": "Unikalność",
        "uniqueness_description": "W naszym portfolio nie znajdziesz dwóch identycznych prac. Nie stosujemy cudzych szablonów – przy tworzeniu projektów wnętrz korzystamy z nowych i aktualnych pomysłów.",
        "qualification_title": "Doświadczenie",
        "qualification_description": "Działając w branży projektowania wnętrz od ponad 10 lat, nauczyliśmy się rozwiązywać wszelkie problemy i unikać nowych. Klienci nam ufają, a my ich nie zawodzimy.",
        "price_title": "Przystępne ceny",
        "price_description": "Realnie oceniamy sytuację finansową w naszym kraju, dlatego nie zawyżamy kosztów. Masz możliwość wyboru odpowiedniego zakresu usług i otrzymania projektu w ramach zaplanowanego budżetu.",
        "consultation_title": "Realizujemy <br/> najtrudniejsze projekty",
        "consultation_description": "Skontaktuj się z nami, a z przyjemnością stworzymy rozwiązanie wnętrza dla Twojego domu lub biura, które odzwierciedli Twoją osobowość, wyjątkowy gust i filozofię życiową.",
        "consultation_email_button": "Napisz do nas",
        "last_projects_title": "Ostatnie projekty",
        "last_projects_description": "Poniżej możesz zapoznać się z niektórymi z naszych ostatnich projektów. Komfort, przytulność, styl — wszystko tutaj. Znajdź inspirację do organizacji swojej przestrzeni."
    },
    "about_us": {
        "page_title": "Empty Wall - o naszej pracowni",
        "page_description": "Pracownia projektowa Tetiany Gurevej. Mamy duże doświadczenie w projektowaniu wnętrz, nie kopiujemy cudzych pomysłów, a nasze projekty zawsze można zrealizować. Zapraszamy do współpracy!",
        "title": "O nas",
        "description": "Kilka słów o Empty Wall i o tym, jak pracujemy",
        "text_1": "Empty Wall to zespół projektowy Tetiany Gureva. Wiele osób obawia się rozpocząć remont, ponieważ nie wiedzą, od czego zacząć. Nas jednak puste ściany nie przerażają. Wręcz przeciwnie - zrobimy wszystko, aby zmienić je w wymarzony efekt. Każda ściana ma swoje przeznaczenie, a nasza pracownia pomoże je odkryć.",
        "text_2": "Nigdy nie kopiujemy cudzych pomysłów - bardziej nas cieszy tworzenie czegoś własnego, dzięki czemu Wasze wnętrze będzie unikalne. Każdy element projektu wnętrza tworzony jest z sercem, nie tylko według kalkulacji. Ponad 10 lat współpracy z klientami nauczyło nas znajdować wzajemne zrozumienie i indywidualne podejście do każdej osoby.",
        "text_3": "Nasze projekty są zawsze możliwe do realizacji: na etapie projektowania uwzględniamy wszystkie cechy architektoniczne, inżynierskie i inne. Potrafimy rozmawiać z budowniczymi ich językiem, a jeśli nie można znaleźć odpowiednich elementów wnętrza w Waszym mieście, podpowiemy, gdzie je zamówić lub czym je zastąpić.",
        "founder_title": "Chcesz dowiedzieć się więcej o nas?",
        "founder_description": "Poznajmy się!",
        "founder_text_1": "Nazywam się Tetiana Gureva. Jestem nie tylko kierownikiem, ale także główną projektantką pracowni - oprócz kontaktu z Wami, osobiście tworzę Wasz projekt, wizualizacje i rysunki. Mam czerwony dyplom magistra na kierunku «Architektura budynków i budowli», co oznacza, że znam się na projektowaniu wnętrz i zewnętrznych części budynków nie tylko na poziomie «ładnych obrazków», ale także na szczegółach projektowania.",
        "founder_text_2": "Moim zadaniem jest przeprowadzenie Was przez wszystkie etapy budowy i remontu tak, aby zamiast trudności i zmartwień poczuliście komfort i zainteresowanie.",
        "founder_text_3": "Niestety, nie jestem wszechmogąca, dlatego stworzyłam pracownię, gdzie połączyli się wspaniali ludzie i profesjonaliści w swoim fachu. Każdy z nas kocha swoją pracę i nie boi się doskonalić. Niezależnie od Waszych preferencji stylowych, zawsze postaramy się zaproponować świeże rozwiązanie. Nasza siedziba znajduje się w Kijowie, ale nie mamy problemu z prowadzeniem projektów również poza miastem.",
        "founder_text_4": "Dla nas ważne jest, aby zrealizować Wasz projekt i jednocześnie oszczędzić Wasze pieniądze. W tym pomaga nam szeroka sieć sprawdzonych partnerów: od firm budowlanych i ekip remontowych po sklepy i wykonawców ekskluzywnych elementów dekoracyjnych. Doradzimy, jaki materiał wybrać - niekoniecznie ten najbardziej reklamowany, ale taki, który będzie idealny dla Was.",
        "founder_text_5": "Naszym celem jest udowodnienie Wam, że projektowanie wnętrz to nie luksus, lecz dostępny i potrzebny element nowoczesnego życia.",
        "founder_text_6": "<b>TETIANA GUREVA</b>, kierownik pracowni projektowej",
        "question_title": "Pytania i odpowiedzi",
        "question_description": "Przygotowaliśmy dla Was odpowiedzi na pytania, które najczęściej nam zadajecie.",
        "question_1": "Chcę już zacząć remont. Czy można wykonywać projekt równolegle?",
        "answer_1": "Tak, ale tylko jeśli jesteście w 100% pewni wyboru układu i wymiarów głównych mebli. W przeciwnym razie może się zdarzyć, że np. na podstawie opracowanego planu elektrycy zamontują gniazdka, powstanie wizualizacja, a Wy zobaczycie, że chcecie wszystko przestawić i remont trzeba będzie zrobić od nowa. Jest to możliwe, ale generuje dodatkowe koszty.",
        "question_2": "Czym jest nadzór autorski i po co jest potrzebny?",
        "answer_2": "Nadzór autorski lub prowadzenie projektu to pełna kontrola przez projektanta etapów remontu i pomoc w jego realizacji. Obejmuje on kontakt z wykonawcami, konsultacje w zakresie doboru materiałów, wizyty na budowie, wprowadzanie ewentualnych zmian w projekcie i rozwiązywanie sporów. Za ukryte prace i technologię wykonania odpowiada kierownik robót.",
        "question_3": "Jak mogę zrealizować projekt wnętrza?",
        "answer_3": "Możemy zaoferować swoich specjalistów: kierownika budowy ze swoją ekipą remontową, stolarzy, sprzedawców gotowych produktów, wykonawców elementów na zamówienie, a nawet konsultanta feng-shui. Jeśli macie własnych ludzi, wystarczy pokazać budowniczym album z rysunkami, a wizualizacje - sprzedawcom w sklepie. W projekcie są tylko rzeczywiste materiały i elementy wystroju.",
        "question_4": "Jakie są terminy opracowania projektu wnętrza?",
        "answer_4": "Terminy są indywidualne i zależą od wielu czynników: obciążenia projektantów (każdy musi czasem odpocząć), liczby pomieszczeń (duże studio zwykle robi się szybciej niż kilka pokoi o tej samej powierzchni), stylu (w klasyce jest więcej szczegółów niż w minimalizmie), a przede wszystkim - od szybkości Waszych odpowiedzi (często bez nich nie można rozpocząć kolejnego etapu). Z naszej strony dołożymy wszelkich starań, abyście szybko otrzymali pożądany efekt, ale potrzebujemy również Waszego zaangażowania. Szacowany czas opracowania układu to 2-3 dni, wizualizacja jednej średniej wielkości przestrzeni - 3-4 dni, wprowadzanie poprawek - 1-2 dni.",
        "question_5": "Czy mogę zmienić styl podczas tworzenia projektu wnętrza?",
        "answer_5": "Przed rozpoczęciem pracy nad projektem omawiamy wszystkie Wasze preferencje co do charakteru i stylu wnętrza, preferencji kolorystycznych, obecności Waszych elementów wnętrza, przybliżonego budżetu i innych kwestii. Wszystko to tworzy styl, w którym opracowujemy zatwierdzony układ. Całkowita zmiana stylu oznacza powtórzenie wszystkich dotychczasowych prac aż do pierwszego etapu - może to zmienić nawet układ. Dlatego uważamy za logiczne zamknąć pierwszy projekt i potraktować nowy styl jako nowy projekt.",
        "question_6": "Co zrobić, jeśli nie udało się porozumieć z projektantem?",
        "answer_6": "Praca nad projektem wymaga bliskiej współpracy projektanta i klienta. Podczas pierwszego spotkania rozmawiamy, omawiamy wszystkie aspekty projektu i podpisujemy umowę tylko wtedy, gdy rozumiemy, że możemy pracować razem. Następnie przekazujemy Wam brief - z niego dowiemy się więcej o Waszych życzeniach i oczekiwaniach wobec projektu. Na podstawie omówienia wysyłamy Wam zestawienie zdjęć wnętrz, aby lepiej zrozumieć styl, paletę barw i formy. Staramy się wykonywać swoją pracę jak najlepiej, dlatego takich sytuacji jeszcze nie było. Jeśli jednak podczas realizacji zabraknie kontaktu i wzajemnego zrozumienia, zakończymy projekt z rozliczeniem wykonanych etapów."
    },
    "price": {
        "page_title": "Empty Wall - nasze usługi i ceny",
        "page_description": "Projektowanie wnętrz w Kijowie i nie tylko w korzystniejszych cenach niż u konkurencji. Przekonajcie się sami!",
        "title": "Nasze usługi i ceny",
        "description": "Poniżej możecie zapoznać się z cenami naszych usług",
        "table_title1": "Koszt projektu wnętrza",
        "title_200": "Cena w UAH za m² przy powierzchni ponad 200 m²",
        "value_200": "1150",
        "title_100_200": "Cena w UAH za m² przy powierzchni od 100 do 200 m²",
        "value_100_200": "1200",
        "title_40_100": "Cena w UAH za m² przy powierzchni od 40 do 100 m²",
        "value_40_100": "1250",
        "title_20_40": "Cena w UAH za m² przy powierzchni od 20 do 40 m²",
        "value_20_40": "1300",
        "table_title2": "Skład projektu wnętrza",
        "service_1": "Plan pomiarowy",
        "service_2": "Plan demontażu ścianek działowych",
        "service_3": "Plan montażu ścianek działowych",
        "service_4": "Plan rozmieszczenia mebli i sprzętu",
        "service_5": "Plan podłączenia urządzeń sanitarnych",
        "service_6": "Plan klimatyzacji",
        "service_7": "Plan podłóg",
        "service_8": "Plan ogrzewania podłogowego",
        "service_9": "Plan sufitów",
        "service_10": "Plan rozmieszczenia lamp",
        "service_11": "Plan rozmieszczenia wyłączników elektrycznych",
        "service_12": "Plan rozmieszczenia gniazdek i wyjść elektrycznych",
        "service_13": "Zestawienie gniazdek i wyłączników",
        "service_14": "Rozwój ścian wszystkich pomieszczeń",
        "service_15": "Rozwój ścian w łazienkach z układem płytek",
        "service_16": "Specyfikacja drzwi, mebli, lamp i urządzeń sanitarnych (kompletacja obiektu)",
        "service_17": "Zestawienie materiałów wykończeniowych",
        "service_18": "3D wizualizacja pomieszczeń",
        "note": "* Koszt dotyczy mieszkań o wysokości od podłogi do sufitu do 3300 mm.",
        "additions_title": "Usługi dodatkowe",
        "addition_1": "Konsultacja z wizytą na obiekcie w Kijowie - 700 UAH, poza miastem - 1000 UAH. Przy podpisaniu umowy konsultacja wchodzi w koszt projektu wnętrza.",
        "addition_2": "Wsparcie projektu - 6000 UAH za jeden miesiąc kalendarzowy (nie więcej niż cztery wizyty w miesiącu).",
        "pdf_button": "Pobierz cennik"
    },
    "portfolio": {
        "page_title": "Empty Wall - nasze prace",
        "page_description": "Nasze portfolio to nasza duma. Nie skupiamy się na jednym stylu i chętnie omówimy Wasz przyszły projekt. Zapraszamy do kontaktu!"
    },
    "project": {
        "description_ending": "Pracownia projektowa Tetiany Gurevej Empty Wall",
        "location": "Lokalizacja: ",
        "area": "Rodzaj nieruchomości: "
    },
    "footer": {
        "page_title": "Empty Wall - nasze usługi i ceny",
        "page_description": "Projektowanie wnętrz w Kijowie i nie tylko, w cenach bardziej atrakcyjnych niż u konkurencji. Zapoznaj się i przekonaj się sam!",
        "text_1": "Przedsiębiorca indywidualny \"Gureva Tetiana\". Wszelkie prawa zastrzeżone.",
        "text_2": "Używanie jakichkolwiek materiałów zamieszczonych na stronie jest dozwolone pod warunkiem podania linku do emptywall.design"
    },
    "contact_form": {
        "block_title": "Chcesz omówić swoją przyszłą renowację?",
        "block_description": "Skontaktuj się z nami i uzyskaj bezpłatną konsultację.",
        "block_button": "Napisz do nas",
        "form_title": "Napisz do nas!",
        "first_name": "Twoje imię*",
        "last_name": "Twoje nazwisko",
        "email": "Twój E-mail*",
        "phone": "Twój numer telefonu",
        "message": "Twoja wiadomość*",
        "status_waiting": "Wyślij wiadomość",
        "status_sending": "Wysyłanie wiadomości...",
        "status_error": "Coś poszło nie tak, wiadomość nie została wysłana",
        "status_ok_1": "Wiadomość została wysłana",
        "status_ok_2": "Skontaktujemy się z Tobą jak najszybciej!"
    },
    "contacts": {
        "page_title": "Empty Wall - jak się z nami skontaktować",
        "page_description": "Projektowanie wnętrz w Kijowie. Zadzwoń +380958055066. Atrakcyjne ceny, doskonała jakość, duże doświadczenie",
        "title": "Kontakty",
        "description": "Masz pytania lub chcesz z nami współpracować? <br/> Wyślij nam wiadomość, a skontaktujemy się z Tobą jak najszybciej!"
    },
    "error": {
        "page_title": "Ups... Coś poszło nie tak"
    }
}