{
    "header": {
        "main": "Главная",
        "about": "Про нас",
        "price": "Услуги и цены",
        "portfolio": "Портфолио",
        "stages": "Схема работы",
        "reviews": "Отзывы",
        "contacts": "Контакты"
    },
    "homepage": {
        "page_title": "Empty Wall - студия дизайна интерьеров",
        "page_description": "Дизайн-студия Татьяны Гурьевой. Отличное качество, большой опыт, приятные цены. Работаем по Киеву и не только. Обращайтесь!",
        "main_image_title": "Давайте создадим интерьер вашей мечты",
        "services_title": "Наши преимущества",
        "individuality_title": "Индивидуальный подход",
        "individuality_description": "Мы ценим Вас, поэтому все Ваши пожелания (даже самые нестандартные) будут учтены. Для нас не бывает неразрешимых задач - всегда найдется оптимальный вариант, который Вас удовлетворит",
        "professionalism_title": "Профессионализм",
        "professionalism_description": "В нашей команде собраны только дипломированные специалисты, которые любят свое дело и не жалеют времени на совершенствование таланта. Для нас важен позитивный настрой в любой ситуации",
        "realizability_title": "Возможность реализации",
        "realizability_description": "Разрабатываем и предлагаем Вам только те проекты, которые реально воплотить в жизнь. У Вас не возникнет проблем с покупкой необходимых материалов, мебели и других предметов интерьера.",
        "uniqueness_title": "Уникальность",
        "uniqueness_description": "В нашем портфолио Вы не найдете двух одинаковых работ. Использование чужих шаблонов - не наш принцип. При разработке дизайн-проекта мы используем только свежие и актуальные идеи.",
        "qualification_title": "Опыт",
        "qualification_description": "Работая в сфере дизайна уже более 10 лет, работники студии научились решать всевозможные проблемы, а также не допускать появления новых. Нам доверяют, а мы не подводим.",
        "price_title": "Доступные цены",
        "price_description": "Мы реально оцениваем финансовое положение в нашей стране, поэтому не завышаем стоимость. У Вас всегда есть возможность выбрать подходящий список услуг и получить проект в рамках запланированного бюджета.",
        "consultation_title": "Воплощаем в реальность <br/> наискладнейшие проекты",
        "consultation_description": "Свяжитесь с нами и мы с радостью разработаем интерьерное решение для вашего дома или офиса, отражающее вашу индивидуальность, уникальный вкус и жизненную философию.",
        "consultation_email_button": "Напишите нам",
        "last_projects_title": "Последние проекты",
        "last_projects_description": "Ниже вы можете ознакомиться с некоторыми из наших последних проектов. Комфорт, уют, стиль — все здесь. Найдите вдохновение для организации своего пространства."
    },
    "about_us": {
        "page_title": "Empty Wall - о нашей студии",
        "page_description": "Дизайн-студия Татьяны Гурьевой. У нас большой опыт в сфере дизайна интерьеров, мы не воруем чужие идеи и наши проекты всегда можно воплотить в реальность. Обращайтесь!",
        "title": "О нас",
        "description": "Несколько слов об Empty Wall и том, как мы работаем",
        "text_1": "Empty Wall - дизайнерское объединение Татьяны Гурьевой. Многие люди боятся приступить к ремонту, потому что не знают, с чего начать. Нас не пугают пустые стены. Наоборот - мы сделаем все возможное, чтобы превратить их в желаемый результат. У каждой стены свое предназначение - наша студия поможет Вам его раскрыть.",
        "text_2": "Мы никогда не воруем чужие идеи - для нас интереснее создавать что-то свое, а значит Ваш интерьер будет уникальным. В каждый элемент дизайна мы вкладываем не только сухой просчет, но и душу. За более чем 10 лет работы с заказчиками, мы научились находить взаимопонимание и индивидуальный подход к каждому человеку.",
        "text_3": "При этом наши проекты всегда можно воплотить в реальность: на стадии разработки учитываются все архитектурные, инженерные и другие особенности. Мы умеем общаться со строителями на их языке, а если нужных предметов интерьера нет в продаже в Вашем городе, мы обязательно подскажем, где их можно изготовить на заказ или чем заменить.",
        "founder_title": "Хотите знать о нас больше?",
        "founder_description": "Давайте знакомиться",
        "founder_text_1": "Меня зовут Татьяна Гурьева. Я не только руководитель, но и главный дизайнер дизайн-студии - кроме общения с Вами, я лично разрабатываю Ваш дизайн-проект, создаю визуализации и чертежи. Имею красный диплом магистра по специальности «Архитектура зданий и сооружений», поэтому разбираюсь в интерьерах и экстерьерах не на уровне «красивых картинок», а знаю все тонкости проектирования.",
        "founder_text_2": "Моя задача - провести Вас через все этапы строительства и ремонта так, чтобы вместо мучений и беспокойств, Вам было комфортно и интересно.",
        "founder_text_3": "К сожалению, я не всемогуща, поэтому и была создана студия, в которой объединились замечательные люди и профессионалы своего дела. Каждый из нас любит свою работу и не боится совершенствоваться. Вне зависимости от Ваших стилевых предпочтений, мы всегда постараемся предложить свежее решение. Территориально мы находимся в Киеве, но для нас не составляет сложности вести проекты и за его границами.",
        "founder_text_4": "Для нас важно воплотить Ваш проект в реальность, а также сэкономить Ваши деньги. В этом нам помогает широкая сеть проверенных партнеров: от строительных компаний и ремонтных бригад до магазинов и изготовителей эксклюзивных элементов декора. Мы поможем выбрать не самый разрекламированный материал, а тот, который по всем параметрам подойдет именно Вам.",
        "founder_text_5": "Наша цель - доказать Вам, что дизайн - это не роскошь, а доступный и необходимый элемент в современной жизни.",
        "founder_text_6": "<b>ТАТЬЯНА ГУРЬЕВА</b>, руководитель дизайн-студии",
        "question_title": "Вопросы и ответы",
        "question_description": "Мы подготовили для вас ответы на вопросы, которые нам чаще всего задают",
        "question_1": "Я хочу уже начинать ремонт. Можно ли делать дизайн параллельно?",
        "answer_1": "Да, но только в том случае, если Вы уверены в своем выборе планировки и габаритах основной мебели на 100%. В противном случае может получиться так, что, например, по разработанному плану с розетками электрики выполнят работу, к тому времени будет готова визуализация, Вам не понравится общий вид, захочется поменять все местами и придется полностью переделывать ремонт. Это возможно, но повлечет дополнительные расходы.",
        "question_2": "Что такое авторский надзор и зачем он нужен?",
        "answer_2": "Авторский надзор или сопровождение проекта - это полный контроль дизайнером этапов ремонта и помощь в его реализации. В него входит общение со строителями и поставщиками, консультации по подбору материалов, выезды на объект для проверки соответствия с проектом и решения спорных вопросов, внесение возможных изменений в дизайн-проект. За скрытые работы и технологию ведения строительства отвечает прораб.",
        "question_3": "Как мне реализовать дизайн-проект?",
        "answer_3": "Мы можем предложить своих специалистов: прораба со своей строительно-ремонтной бригадой, мебельщиков, продавцов готовых изделий, мастеров изготовления предметов на заказ и даже консультанта по фэн-шую. Если у Вас есть свои люди, то достаточно будет показать альбом с чертежами строителям, а визуализации менеджерам в магазине. В проекте предусмотрены только реальные материалы и элементы интерьера.",
        "question_4": "Какие сроки разработки дизайн-проекта?",
        "answer_4": "Сроки индивидуальны и зависят от многих факторов: загрузки дизайнеров (всем людям иногда нужно спать), количества помещений (большая студия обычно делается быстрее, чем несколько комнат такой же площади), стиля (в классике больше сложных деталей, чем в минимализме), а главное - скорости Ваших ответов (без них часто нельзя приступить к следующему этапу). Со своей стороны мы сделаем все возможное, чтобы Вы быстрее получили желаемый результат, но для этого нужна и Ваша заинтересованность. Приблизительные сроки разработки планировок - 2-3 дня, визуализации одного варианта помещения средних размеров - 3-4 дня, внесение правок - 1-2 дня.",
        "question_5": "Можно ли в процессе создания дизайн-проекта изменить стиль?",
        "answer_5": "Перед началом работы над проектом мы с Вами обсуждаем все Ваши пожелания по характеру и стилю интерьера, цветовым предпочтениям, наличию Ваших предметов интерьера, примерному бюджету и другим вопросам. Все это формирует стиль, в котором разрабатываем утвержденную планировку. Это не простой процесс, поскольку дизайнер анализирует каждую деталь интерьера и создает общую концепцию. Полная смена стиля перечеркивает всю проделанную до этого работу, вплоть до самого первого этапа - может измениться даже планировка. Поэтому мы считаем логичным закрыть первый объект с оплатой выполненного этапа работ и считать новый стиль новым дизайн-проектом.",
        "question_6": "Что делать, если с дизайнером не получилось найти общий язык?",
        "answer_6": "Работа над проектом предполагает тесное сотрудничество дизайнера и заказчика. Во время первого знакомства мы общаемся, обсуждаем все нюансы проекта и подписываем договор только в том случае, если понимаем, что подходим друг другу и готовы работать в команде. После этого мы даем Вам для заполнения бриф (анкету) - из него мы получим более подробную информацию о Вас (Ваши основные пожелания и ожидания от дизайн-проекта). Также, по результатам обсуждения высылаем Вам подборку картинок с интерьерами для лучшего понимания стиля, цветовой гаммы и форм. Мы стараемся выполнять свою работу максимально качественно, поэтому таких случаев за многие годы работы не было. Но все бывает впервые, и если в процессе разработки не будет контакта и взаимопонимания, то мы закроем дизайн-проект с оплатой выполненных этапов."
    },
    "price": {
        "page_title": "Empty Wall - наши услуги и цены",
        "page_description": "Дизайн интерьеров в Киеве и не только по ценам приятнее, чем у конкурентов. Ознакомьтесь и убедитесь сами!",
        "title": "Наши услуги и цены",
        "description": "Ниже вы можете ознакомиться с ценами на наши услуги",
        "table_title1": "Стоимость дизайн-проекта",
        "title_200": "Цена в грн за кв.м при площади более 200 кв.м",
        "value_200": "1000",
        "title_100_200": "Цена в гривнах за кв.м при площади от 100 до 200 кв.м",
        "value_100_200": "1050",
        "title_40_100": "Цена в гривнах за кв.м при площади от 40 до 100 кв.м",
        "value_40_100": "1100",
        "title_20_40": "Цена в гривнах за кв.м при площади от 20 до 40 кв.м",
        "value_20_40": "1150",
        "table_title2": "Состав дизайн-проекта",
        "service_1": "Обмерочный план",
        "service_2": "План демонтажа перегородок",
        "service_3": "План монтажа перегородок",
        "service_4": "План размещения мебели и оборудования",
        "service_5": "План привязки сантехнического оборудования",
        "service_6": "План кондиционирования",
        "service_7": "План напольных покрытий",
        "service_8": "План теплых полов",
        "service_9": "План потолков",
        "service_10": "План размещения светильников",
        "service_11": "План размещения электровыключателей",
        "service_12": "План размещения розеток и электровыводов",
        "service_13": "Сводная таблица розеток и выключателей",
        "service_14": "Развертки стен всех помещений",
        "service_15": "Развертки стен в санузлах с раскладкой плитки",
        "service_16": "Спецификация дверей, мебели, светильников и сантехники (комплектация объекта)",
        "service_17": "Ведомость отделочных материалов",
        "service_18": "3D-визуализация помещений",
        "note": "* Стоимость указана для жилых помещений с высотой от пола до потолка до 3300 мм.",
        "additions_title": "Дополнительные услуги",
        "addition_1": "Консультация с выездом на объект в Киеве - 500 грн, за город - 700 грн. При заключении договора консультация входит в стоимость дизайн-проекта.",
        "addition_2": "Сопровождение проекта - 4000 грн за один календарный месяц (не более четырех выездов в месяц).",
        "pdf_button": "Скачать прайс"
    },
    "portfolio": {
        "page_title": "Empty Wall - наши работы",
        "page_description": "Наше портфолио - наша гордость. Мы не зацикливаемся на одном стиле и готовы обсудить ваш будущий дизайн-проект. Обращайтесь!"
    },
    "project": {
        "description_ending": "Дизайн-студия Татьяны Гурьевой Empty Wall",
        "location": "Расположение: ",
        "area": "Тип недвижимости: "
    },
    "footer": {
        "page_title": "Empty Wall - наші послуги та ціни",
        "page_description": "Дизайн інтер'єрів у Києві і не тільки за цінами приємнішими, ніж у конкурентів. Ознайомтеся і переконайтеся самі!",
        "text_1": "© 2017-2023, ФЛП \"Гурьева Т.В.\". Все права защищены.",
        "text_2": "Использование любых материалов, размещенных на сайте, разрешается при условии ссылки на emptywall.design"
    },
    "contact_form": {
        "block_title": "Хотите обговорить ваш будущий ремонт?",
        "block_description": "Свяжитесь с нами и получите бесплатную консультацию.",
        "block_button": "Напишите нам",
        "form_title": "Напишите нам!",
        "first_name": "Ваше имя*",
        "last_name": "Ваша фамилия",
        "email": "Ваш E-mail*",
        "phone": "Ваш номер телефона",
        "message": "Ваше сообщение*",
        "status_waiting": "Отправить сообщение",
        "status_sending": "Отправка сообщения...",
        "status_error": "Что-то пошло не так, сообщение не отправлено",
        "status_ok_1": "Сообщение отправлено",
        "status_ok_2": "Мы свяжемся с Вами как можно быстрее!"
    },
    "contacts": {
        "page_title": "Empty Wall - как с нами связаться",
        "page_description": "Дизайн интерьеров в Киеве. Звоните +380958055066. Доступные цены, отличное качество, большой опыт",
        "title": "Контакты",
        "description": "Остались вопросы или хотите с нами сотрудничать? <br/> Отпраьте нам сообщение и мы свяжемся с вами как можно скорее!"
    },
    "error": {
        "page_title": "Oops... Что-то пошло не так"
    }
}